[
  {
    "name": "Финансовый Директор холдинговой структуры",
    "requirement": "Высшее образование - экономическое или финансовое. Опыт работы Финансовым Директором в крупном системном бизнесе с выраженной холдинговой структурой от 5 лет.",
    "responsibility": "<highlighttext>Разработка</highlighttext> и реализация финансовой стратегии. Развитие и руководство финансово-экономическим блоком. Совершенствование систем корпоративной отчетности, бюджетирования, финансового планирования. ",
    "salary": 800000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=89143250",
    "employer": "Крупный российский холдинг"
  },
  {
    "name": "Директор по стратегическому развитию",
    "requirement": "Опыт аналогичной работы в сфере продаж сложных ИТ-решений и продуктов клиентам. Понимание процесса <highlighttext>разработки</highlighttext> сложных ИТ решений. ",
    "responsibility": "<highlighttext>Разработка</highlighttext> стратегий развития продуктов, каналов продвижения и сбыта. Развитие бизнеса по ключевым направлениям. Выстраивание долгосрочных, устойчивых отношений с клиентами. ",
    "salary": 600000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=89324026",
    "employer": "Цай Галина Вячеславовна"
  },
  {
    "name": "Операционный директор",
    "requirement": "Знаете бизнес-процессы, имеете опыт управления ключевыми блоками (система, персонал, маркетинг, продажи). Опыт работы на аналогичной позиции от 3 лет.",
    "responsibility": "...оценка возможных рисков, <highlighttext>разработка</highlighttext> стратегий минимизации рисков. Управление качеством: контроль и улучшение качества продукции и услуг компании, <highlighttext>разработка</highlighttext> и внедрение...",
    "salary": 500000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=89286097",
    "employer": "MAGASS"
  },
  {
    "name": "IT директор (CIO)",
    "requirement": "Навыки менеджмента, управления персоналом, проектами, scrum, agile, стратегического планирования и Business <highlighttext>Development</highlighttext>; опыт формирования команды R&D, опыт Solution Architect. ",
    "responsibility": "<highlighttext>Разработка</highlighttext> планов и контроль исполнения IT- проектов. Взаимодействие с внешними подрядчиками и поставщиками. Взаимодействие с внешними отделами <highlighttext>разработки</highlighttext>. ",
    "salary": 500000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=88237289",
    "employer": "Дмитриева Елена Олеговна"
  },
  {
    "name": "Главный бухгалтер",
    "requirement": "Высшее финансовое/ экономическое образование. Опыт работы на должности главного бухгалтера не менее 3 лет. Знание законодательства и нормативных актов, регулирующих...",
    "responsibility": "Обеспечение предоставления бухгалтерской отчетности в налоговые и надзорные органы в установленные сроки. Анализ финансово-хозяйственной деятельности организации. Участие в <highlighttext>разработке</highlighttext>...",
    "salary": 400000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=89131846",
    "employer": "StaffRecruitment"
  },
  {
    "name": "Руководитель сервисного подразделения",
    "requirement": "Опыт управления сервисным подразделением с прямым подчинением более 10 сотрудников от 5-ти лет. Знание принципов формирования SLA, контроля их...",
    "responsibility": "Организация монтажных и пуско-наладочных работ на площадках компании. Бюджетирование; найм новых сотрудников, оценка работы сотрудников; <highlighttext>разработка</highlighttext> системы премирования; согласование...",
    "salary": 400000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=89329419",
    "employer": "ABCstaff"
  },
  {
    "name": "Главный бухгалтер",
    "requirement": "Высшее образование в области бухгалтерии, финансов или экономики. Минимум 10 лет опыта работы главным бухгалтером, опыт работы с международными финансовыми...",
    "responsibility": "<highlighttext>Разработка</highlighttext> и внедрение системы учета и контроля бухгалтерских операций. Управление налоговой отчетностью и обязательствами перед налоговыми органами в различных юрисдикциях. ",
    "salary": 350000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=88955288",
    "employer": "Аккредитованная IT-компания"
  },
  {
    "name": "Эксперт группы учёта и отчётности (бухгалтерия и налогообложение)",
    "requirement": "Высшее профильное образование. Стаж работы от 3х лет (желателен опыт работы в холдинговых компаниях). Глубокое знание РСБУ ФСБУ НК...",
    "responsibility": "Взаимодействие с аудиторами в рамках обязательной аудиторской проверки. Участие в <highlighttext>разработке</highlighttext> учётной политики для целей налогового учета. Оказание методологических консультаций...",
    "salary": 280000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=89105142",
    "employer": "Земтек Майнинг"
  },
  {
    "name": "Аналитик данных",
    "requirement": "Python на уровне уверенного пользователя (pandas, numpy, другие стандартные питон-библиотеки). Базовые навыки работы с табличными данными, знание SQL. ",
    "responsibility": "Разобраться в данных, сделать из них правильные выводы. Построить качественные предположения/гипотезы и проверить их. Понять причинно-следственные связи в...",
    "salary": 220000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86742939",
    "employer": "Rubbles"
  },
  {
    "name": "Шеф-повар",
    "requirement": "Абсолютный профессионализм и любовь к своему делу. Знание английского языка выше уровня средней школы. Если есть базовое знание китайского языка...",
    "responsibility": "Помощь в технологическом проектировании и подборе оборудования. <highlighttext>Разработка</highlighttext> меню (Европа, пан-Азия). Подбор и обучение персонала. Работа в соответствии с...",
    "salary": 200000,
    "salary_currency": "руб",
    "url": "https://hh.ru/applicant/vacancy_response?vacancyId=89088932",
    "employer": "Expro"
  }
]